Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2009/5.utdanning_i_suf.nob.doc.tmx
Source language: nob
Languages: sme

source: Tabell 5.5a Elever som startet på grunnkurs for første gang i 1994, etter status for oppnådd nivå i videregående opplæring etter fem år.
sme: Tabealla 5.5a Oahppit geat álge vuođđokursii vuohččan 1994:s, dan mielde man muddui leat ollen joatkkaoahpahusas maŋŋel vihtta jagi.

source: Studieretning, kjønn og geografiske områder.
sme: Oahpposuorgi, sohkabealli ja geográfalaš guovlu.

source: Studieretning, kjønn og geografisk område
sme: Sohkabealli ja geográfalaš guovlu Skuvlaálgin 1994

source: Fortsatt i videre-gående opplæring
sme: Čađahan eanet go normerej. áigái

source: Gjennom-ført VKII eller gått opp til fagprøve, ikke bestått
sme: Ain joatkka-

source: Allmennfaglig studieretning
sme: Dábálašfágalaš oahpposuorggit

source: Tabell 5.5b Elever som startet i grunnkurs for første gang i 2002, etter status for oppnådd nivå i videregående opplæring etter fem år.
sme: Tabealla 5.5b Oahppit geat álge vuođđokursii vuohččan 2002:s, dan mielde man muddui leat ollen joatkkaoahpahusas maŋŋel vihtta jagi.

source: 5.6 Direkte overgang fra videregående (studiekompetansegivende) skole til universitetsutdanning
sme: Ii SOF Sáltoduoddara davábealde 5.6Njuolggo joatkin joatkkaskuvllas (lohkangelbbolašvuođaaddi) universitehtaohppui

source: Andelen som går direkte fra videregående skole (studiekompetanse) til universitets- eller høgskoleutdanning, var i 2007 38 prosent.
sme: Oassi geat jotket njuolga joatkkaskuvllas (lohkangelbbolašvuohta) universitehta- dahje allaskuvlaohppui lei jagi 2007 38 proseanta.

source: Denne andelen har økt, men variert noe over tid.
sme: Diet oassi lea lassánan, muhto molsašuvvan áiggi mielde.

source: Det er først og fremst blant kvinner denne andelen har økt.
sme: Vuosttažettiin lea oassi nissoniid gaskkas lassánan.

source: I 2007 var den 42 prosent for kvinner og 31 prosent for menn.
sme: Jagi 2007 lei lohku 42 proseanta nissoniidda ja 31 proseanta dievdduide.

source: Når det gjelder SUF-området, er tallmaterialet forholdsvis lite, noe som kan føre til større svingninger i tallene.
sme: SOF-guovllu ektui, leat oalle unnán lohkoávdnasat, mii sáhttá daguhit eanet molsašuddi loguid.

source: For årene 1994, 2000 og 2007 viser tallene likevel en gradvis økning i andelen som går direkte over i høyere utdanning, og i 2007 er andelen 6 prosentpoeng over landsgjennomsnittet.
sme: Jagiid 1994, 2000 ja 2007 čájehit logut goitge ceahkkálas lassáneami oasis geat jotket njuolga alit ohppui, ja jagi 2007 lei oassi 6 proseantapoeŋŋa badjelis riikagaskameari.

source: Både menn og kvinner i SUF-området ligger over landsgjennomsnittet dette året.
sme: Sihke dievddut ja nissonat SOF-guovllus leat dan jagi badjelis riikagaskameari.

source: En sammenligning av dem som har bestått videregående opplæring i 1994, med dem i 2007 innenfor SUF-området, viser at det er 67 færre personer som har studiekompetanse i 2007 enn i 1994. Dette har sammenheng med den generelle nedgangen i folketallet i SUF-området, men viser også problemet ungdommene i SUF-området har med å fullføre videregående opplæring i forhold til resten av landet.
sme: Go buohtastahttá daid geat leat ceavzán joatkkaoahpahusa 1994:s, daiguin 2007:s SOF-guovllus, de čájehit logut ahte leat 67 olbmo unnit geain lea lohkangelbbolašvuohta 2007:s go 1994:s. Das lea oktavuohta oppalaš olmmošlogu njiedjamiin SOF-guovllus, muhto čájeha maiddái váttisvuođa mii nuorain lea čađahit joatkkaoahpahusa muđui riikka ektui.

source: Selv om tallene er små for SUF-området, og vi derfor bør tolke tallene med en viss forsiktighet, synes hovedbildet å være at det er færre som fullfører videregående utdanning i SUF-området, men blant dem som fullfører og som oppnår studiekompetanse, synes det å være høy motivasjon for å ta universitets- eller høgskoleutdanning.
sme: Vaikko SOF-guovllu logut leat unnit, ja mii dainna fertet dulkot loguid várrogasat, de orru leahkime váldogovva ahte leat unnibut geat čađahit joatkka oahpu SOF-guovllus, muhto sin gaskkas geat čađahit ja ožžot lohkangelbbolašvuođa, orru leahkime stuora mokta gazzat universitehta- dahje allaskuvlaoahpu.

source: Tabell 5.6 Direkte overgang fra videregående (studiekompetansegivende) til universitets- og høgskoleutdanning 1994, 2000 og 2007. Prosent
sme: Tabealla 5.6 Njuolggo álgin joatkkaoahpus (lohkangelbbolašvuođaaddi) universitehta- ja allaskuvlaohppui 1994, 2000 ja 2007. Proseanta.

source: Tabell 5.7 Direkte overgang fra videregående (studiekompetansegivende) til universitets- og høgskoleutdanning 1994, 2000 og 2007. Absolutte tall
sme: Tabella 5.7 Njuolggo álgin joatkkaoahpus (lohkangelbbolašvuođaaddi) universitehta- ja allaskuvlaohppui 1994, 2000 ja 2007. Absoluhtta logut.

source: Bestått
sme: Ceavzán

source: I høyere
sme: joatkk.s.

source: Kvinner, hele landet
sme: Dievddut, SOF-guovlu

source: Tabell 5.6 og 5.7 viser bare prosent og antall som begynner på universitets- og høgskoleutdanning, direkte etter videregående (studiekompetansegivende) skole.
sme: Tabealla 5.6 ja 5.7 čájehit dušše proseanta ja logu das geat álget universitehta- ja allaskuvlaohppui, njuolga maŋŋel joatkkaoahpahusa (lohkangelbbolašvuođaaddi).

source: Det neste som det i den forbindelse ville vært interessant å se på, er oppstarten og gjennomstrømningen i den høyere utdanningen, relatert til type utdanning, kjønn og geografiske områder.
sme: Čuovvovaš mii livčče miellagiddevaš iskat, lea álgin ja studeantamolsašupmi alit oahpus, relaterejuvvon oahppo tyhpaide, sohkabeallái ja geográfalaš guovlluide.

source: Referanser:
sme: Referánssat:

source: Statistisk sentralbyrå (2006): Samisk statistikk 2006/ Sámi statistihkka 2006.
sme: Kvernmo, Siv E. (red.) (2003): Nuorra Sámi /Ung i Sápmi.

source: Statistisk sentralbyrå (2008): Samisk statistikk 2008/ Sámi statistihkka 2008.
sme: Sámi dearvvašvuođadutkanguovddáš
